
/* Class = "IBUILabel"; text = "Username:"; ObjectID = "6"; */
"6.text" = "Username:";

/* Class = "IBUILabel"; text = "Password:"; ObjectID = "7"; */
"7.text" = "Password:";

/* Class = "IBUIButton"; normalTitle = "Login to AIM"; ObjectID = "9"; */
"9.normalTitle" = "Login to AIM";

/* Class = "IBUIButton"; normalTitle = "Login to XMPP"; ObjectID = "15"; */
"15.normalTitle" = "Login to XMPP";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "20"; */
"20.normalTitle" = "Cancel";

/* Class = "IBUILabel"; text = "Remember username:"; ObjectID = "23"; */
"23.text" = "Remember username:";
